{
  "home": {
    "header": {
      "menu": {
        "li1": "моделі",
        "li2": "власники",
        "li3": "чому Mazda",
        "li4": "англ",
        "li5": "укр"
      }
    },
    "part2": {
      "subtitle": "Предствляємо Mazda 3",
      "title": "Водійський позашляховик",
      "buttonName": "Досліджуйте"
    },
    "part3": {
      "card1": {
        "title": "MAZDA 3 2022",
        "description": "Кожен аспект Mazda3 розроблено для того, щоб працювати в гармонії з вами."
      },
      "card2": {
        "title": "Mazda CX-30 2022",
        "description": "Незалежно від того, куди приведе ваш шлях, Mazda CX-30 із доступним двигуном 2,5 Turbo створений, щоб допомогти вам слідувати ним."
      },
      "card3": {
        "title": "Mazda CX-5 2021",
        "description": "CX-5 підноситься над усіма іншими компактними кросоверами завдяки багатьом унікальним рисам."
      }
    },
    "part4": {
      "title": "Автомобіль і водій",
      "subtitle": "Mazda 3",
      "description": "Сповнений амбіцій, компактний автомобіль бренду пропонується як седан або хетчбек із різноманітними опціями для тих, хто цікавиться вишуканим дизайном і захоплюючою динамікою водіння. Завдяки трьом варіантам двигуна, двом трансмісіям і багатьом іншим варіантам комплектації власники можуть знайти Mazda3, яка найкраще підходить для їхніх уподобань."
    },
    "part5": {
      "title": "Водіння важливе",
      "subtitle": "Mazda CX-30 2022",
      "description": "Розроблений, щоб надихнути на творчість, маючи свободу їздити куди завгодно, CX-30 2022 року підвищить цю мотивацію завдяки стандартному повному приводу i-Activ, який покращує продуктивність кросовера. Вже визнана завдяки поєднанню високої майстерності, елегантного стилю та природної динамічності водіння, нова модель Carbon Edition є чудовим доповненням до пропозицій кросовера."
    },
    "footer": {
      "subscribe": "підписатися на оновлення",
      "lang1": "англ",
      "lang2": "унр",
      "li1": "Правила та умови",
      "li2": "Політика конфіденційності",
      "li3": "Скажи нам, що ти думаєш",
      "li4": "Вибір оголошень",
      "rights": "© 2015 Mazda Північноамериканські операції. Всі права захищені."
    }
  }
}