{
  "home": {
    "header": {
      "menu": {
        "li1": "моделі",
        "li2": "власники",
        "li3": "чому Mazda",
        "li4": "англ",
        "li5": "укр"
      }
    },
    "part2": {
      "subtitle": "Предствляємо Mazda 3",
      "title": "Водійський позашляховик",
      "buttonName": "Досліджуйте"
    },
    "part3": {
      "card1": {
        "title": "MAZDA 3 2022",
        "description": "Кожен аспект Mazda3 розроблено для того, щоб працювати в гармонії з вами."
      },
      "card2": {
        "title": "Mazda CX-30 2022",
        "description": "Незалежно від того, куди приведе ваш шлях, Mazda CX-30 із доступним двигуном 2,5 Turbo створений, щоб допомогти вам слідувати ним."
      },
      "card3": {
        "title": "Mazda CX-5 2021",
        "description": "CX-5 підноситься над усіма іншими компактними кросоверами завдяки багатьом унікальним рисам."
      }
    },
    "part4": {
      "title": "Автомобіль і водій",
      "subtitle": "Mazda 3",
      "description": "Сповнений амбіцій, компактний автомобіль бренду пропонується як седан або хетчбек із різноманітними опціями для тих, хто цікавиться вишуканим дизайном і захоплюючою динамікою водіння. Завдяки трьом варіантам двигуна, двом трансмісіям і багатьом іншим варіантам комплектації власники можуть знайти Mazda3, яка найкраще підходить для їхніх уподобань."
    },
    "part5": {
      "title": "Водіння важливе",
      "subtitle": "Mazda CX-30 2022",
      "description": "Розроблений, щоб надихнути на творчість, маючи свободу їздити куди завгодно, CX-30 2022 року підвищить цю мотивацію завдяки стандартному повному приводу i-Activ, який покращує продуктивність кросовера. Вже визнана завдяки поєднанню високої майстерності, елегантного стилю та природної динамічності водіння, нова модель Carbon Edition є чудовим доповненням до пропозицій кросовера."
    },
    "footer": {
      "subscribe": "підписатися на оновлення",
      "lang1": "англ",
      "lang2": "унр",
      "li1": "Правила та умови",
      "li2": "Політика конфіденційності",
      "li3": "Скажи нам, що ти думаєш",
      "li4": "Вибір оголошень",
      "rights": "© 2015 Mazda Північноамериканські операції. Всі права захищені."
    }
  },
  "owners": {
    "title": "Власникам Mazda",
    "info": {
      "title": "Ви в надійних руках",
      "description": "Відчуйте єдність зі своєю Mazda. Наші досвідчені інженери та висококваліфіковані сервісні спеціалісти забезпечать якісне обслуговування вашого автомобіля, щоб ваша Mazda була максимально захищена та завжди демонструвала найкращі експлуатаційні показники.",
      "buttonName": "Дізнайтеся про переваги"
    }
  },
  "notFound": {
    "title": "Помилка 404",
    "info": {
      "title": "Сторінку не знайдено",
      "description": "На жаль, сторінки, яку ви хочете відкрити, здається, не існує.",
      "buttonName": "Домашня сторінка"
    }
  },
  "models": {
    "title": "Наші моделі",
    "color": "Колір:",
    "salon": "Салон:",
    "engine": "Двигун:",
    "alloyWheel": "Литі диски:",
    "price": "Ціна:",
    "fuel": "бензин",
    "buttonName": "Детальніше",
    "model1": {
      "title": "MAZDA 6",
      "color": "червоний",
      "salon": "шкіра чорного кольору",
      "engine": "Skyactiv-G",
      "wheel": "люкс",
      "price": 33625,
      "description": "Mazda6 пропонує якість і витонченість, підняті на ще вищий рівень. Виділяйтеся на дорозі завдяки продуманому, елегантному та витонченому зовнішньому дизайну. Нові технології забезпечують бездоганну роботу силових агрегатів SKYACTIV, а динаміка руху покращена завдяки підвищеній жорсткості кузова, системам управління та гальмування, вищій аеродинамічній ефективності та зниженому шуму та вібрації."
    },
    "model2": {
      "title": "MAZDA CX-30",
      "color": "червоний",
      "salon": "шкіра чорного кольору",
      "engine": "Skyactiv-G TURBO",
      "wheel": "люкс",
      "price": 30680,
      "description": "Міські джунглі - це природне середовище для вашої Mazda CX-30. Ви можете легко проїхати вузькими вуличками і комфортно припаркувати всю машину навіть в умовах обмеженого простору."
    },
    "model3": {
      "title": "MAZDA CX-5",
      "color": "червоний",
      "salon": "шкіра чорного кольору",
      "engine": "Skyactiv-G",
      "wheel": "стандарт",
      "price": 32400,
      "description": "Поєднання чистої краси – лінії кузова та салону, простір для всієї родини, неперевершена динаміка та новітні рішення безпеки. Незалежно від того, куди ви прямуєте, Mazda CX-5 2022 року стане вашим ідеальним супутником як у повсякденних поїздках, так і в тривалих поїздках усією родиною. Створений, щоб надихнути як пасажирів, так і перехожих. Поєднання чистих ліній кузова та салону, простору для всієї родини, неперевершеної динаміки та новітніх рішень безпеки. Незалежно від того, куди ви прямуєте, Mazda CX-5 2022 року стане вашим ідеальним супутником як у повсякденних поїздках, так і в тривалих поїздках усією родиною. Створений, щоб надихнути як пасажирів, так і перехожих."
    },
    "model4": {
      "title": "MAZDA CX-9",
      "color": "червоний",
      "salon": "шкіра чорного кольору",
      "engine": "Skyactiv-G TURBO",
      "wheel": "стандарт",
      "price": 47290,
      "description": "7-місний кросовер Mazda CX-9 однаково цікаво дивитися, сидіти в салоні або подорожувати, і він залишається гідним найвищих похвал завдяки висококласному дизайну, преміальному оснащенню салону, натхненному задоволенню від водіння та інноваційним технологіям SKYACTIV. ."
    },
    "model5": {
      "title": "MAZDA MX-5",
      "color": "червоний",
      "salon": "шкіра чорного кольору",
      "engine": "Skyactiv-G",
      "wheel": "стандарт",
      "price": 44050,
      "description": "Зібравши понад 280 нагород по всьому світу за свою тридцятирічну історію, MX-5 став символом автомобільної філософії Mazda і безумовним втіленням підходу Jinba Ittai, абсолютно інтуїтивного та природного зв’язку між автомобілем і водієм, який характеризує цей легендарний родстер з першого дня його появи."
    }
  }
}