{
  "home": {
    "header": {
      "menu": {
        "li1": "models",
        "li2": "owners",
        "li3": "why Mazda",
        "li4": "en",
        "li5": "ua"
      }
    },
    "part2": {
      "subtitle": "Introducing the Mazda 3",
      "title": "The driver's suv",
      "buttonName": "Explore"
    },
    "part3": {
      "card1": {
        "title": "THE MAZDA 3 2022",
        "description": "Every aspect of the Mazda3 is engineered to work in harmony with you."
      },
      "card2": {
        "title": "The Mazda CX-30 2022",
        "description": "No matter where your path leads, the Mazda CX-30 with available 2.5 Turbo engine is made to help you follow it."
      },
      "card3": {
        "title": "The Mazda CX-5 2021",
        "description": "The CX-5 rises above all other compact crossovers thanks to its many transcendent traits."
      }
    },
    "part4": {
      "title": "Car and Driver",
      "subtitle": "The Mazda 3",
      "description": "Filled with ambitions, the brand&apos;s compact car is offered as a sedan or hatchback with a variety of options for those interested in sophisticated design and engaging driving dynamics. With three engine options, two drivetrains, and many more package options, owners can discover the Mazda3 that best fits with their driving preference."
    },
    "part5": {
      "title": "Driving Matters",
      "subtitle": "The Mazda CX-30 2022",
      "description": "Designed to inspire creativity with the freedom to go anywhere, the 2022 CX-30 will further those motivations with standard i-Activ all-wheel drive, which enhances the crossover&apos;s performance. Already recognized for blending quality craftsmanship,sleek styling, and natural dynamic driving, the new Carbon Edition model is a great addition to the crossover&apos;s offerings."
    },
    "footer": {
      "subscribe": "subscribe to updates",
      "lang1": "en",
      "lang2": "ua",
      "li1": "Terms & Conditions",
      "li2": "Privacy Policy",
      "li3": "Tell us what you think",
      "li4": "Ad choices",
      "rights": "© 2015 Mazda North American operations. All rights reserved."
    }
  },
  "owners": {
    "title": "To the Mazda's owners",
    "info": {
      "title": "You are in good hands",
      "description": "Feel the unity with your Mazda. Our experienced engineers and highly qualified service specialists will provide high-quality service for your vehicle, so that your Mazda is maximally protected an always shows the best performance indicators.",
      "buttonName": "Learn about the benefits"
    }
  },
  "notFound": {
    "title": "Error 404",
    "info": {
      "title": "Page not found",
      "description": "Sorry, the page you want to open doesn't seem to exist.",
      "buttonName": "Home page"
    }
  },
  "models": {
    "title": "Our Models",
    "color": "Color:",
    "salon": "Salon:",
    "engine": "Engine:",
    "alloyWheel": "Alloy wheel:",
    "price": "Price:",
    "fuel": "Petrol",
    "buttonName": "More details",
    "model1": {
      "title": "MAZDA 6",
      "color": "red",
      "salon": "leather black",
      "engine": "Skyactiv-G",
      "wheel": "deluxe",
      "price": 33625,
      "description": "The Mazda6 offers quality and refinement taken to an even higher level. Stand out on the road with the ultimate thoughtful, elegant and sophisticated exterior design. New technologies ensure the perfect operation of SKYACTIV power units, and driving dynamics have been improved thanks to increased body rigidity, control and braking systems, higher aerodynamic efficiency and reduced noise and vibration."
    },
    "model2": {
      "title": "MAZDA CX-30",
      "color": "red",
      "salon": "leather black",
      "engine": "Skyactiv-G TURBO",
      "wheel": "deluxe",
      "price": 30680,
      "description": "The urban jungle is a natural environment for your Mazda CX-30. You can easily drive through narrow streets and comfortably park the entire car even in conditions of limited space."
    },
    "model3": {
      "title": "MAZDA CX-5",
      "color": "red",
      "salon": "leather black",
      "engine": "Skyactiv-G",
      "wheel": "standart",
      "price": 32400,
      "description": "A combination of pure beauty – body and interior lines, space for the whole family, unparalleled dynamics and the latest safety solutions. No matter where you are headed, the 2022 Mazda CX-5 will be your ideal companion for both everyday trips and long trips with the whole family. Designed to inspire both passengers and passers-by. A combination of pure beauty body and interior lines, space for the whole family, unparalleled dynamics and the latest safety solutions. No matter where you are headed, the 2022 Mazda CX-5 will be your ideal companion for both everyday trips and long trips with the whole family. Designed to inspire both passengers and passers-by."
    },
    "model4": {
      "title": "MAZDA CX-9",
      "color": "red",
      "salon": "leather black",
      "engine": "Skyactiv-G TURBO",
      "wheel": "standart",
      "price": 47290,
      "description": "The Mazda CX-9 7-seater crossover is equally exciting to look at, sit in the cabin or travel in, and remains worthy of the highest praise thanks to its high-class design, premium interior equipment, inspired driving pleasure and innovative SKYACTIV technologies."
    },
    "model5": {
      "title": "MAZDA MX-5",
      "color": "red",
      "salon": "leather black",
      "engine": "Skyactiv-G",
      "wheel": "standart",
      "price": 44050,
      "description": "Collecting more than 280 awards around the world in its thirty-year history, the MX-5 has become a symbol of Mazda's automotive philosophy and the unconditional embodiment of the Jinba Ittai approach, a completely intuitive and natural connection between the car and the driver, which has characterized this legendary roadster since the first day of its appearance."
    }
  }
}