{
  "title": "Наші моделі",
  "color": "Колір:",
  "salon": "Салон:",
  "engine": "Двигун:",
  "alloyWheel": "Литі диски:",
  "price": "Ціна:",
  "totalPrice": "Загальна сума:",
  "fuel": "бензин",
  "buttonName": "Детальніше",

  "MAZDA 6": {
    "color": "червоний",
    "salon": "шкіра чорного кольору",
    "wheel": "люкс",
    "description": "Mazda6 пропонує якість і витонченість, підняті на ще вищий рівень. Виділяйтеся на дорозі завдяки продуманому, елегантному та витонченому зовнішньому дизайну. Нові технології забезпечують бездоганну роботу силових агрегатів SKYACTIV, а динаміка руху покращена завдяки підвищеній жорсткості кузова, системам управління та гальмування, вищій аеродинамічній ефективності та зниженому шуму та вібрації."
  },
  "MAZDA CX-30": {
    "color": "червоний",
    "salon": "шкіра чорного кольору",
    "wheel": "люкс",
    "description": "Міські джунглі - це природне середовище для вашої Mazda CX-30. Ви можете легко проїхати вузькими вуличками і комфортно припаркувати всю машину навіть в умовах обмеженого простору."
  },
  "MAZDA CX-5": {
    "color": "червоний",
    "salon": "шкіра чорного кольору",
    "wheel": "стандарт",
    "description": "Поєднання чистої краси – лінії кузова та салону, простір для всієї родини, неперевершена динаміка та новітні рішення безпеки. Незалежно від того, куди ви прямуєте, Mazda CX-5 2022 року стане вашим ідеальним супутником як у повсякденних поїздках, так і в тривалих поїздках усією родиною. Створений, щоб надихнути як пасажирів, так і перехожих. Поєднання чистих ліній кузова та салону, простору для всієї родини, неперевершеної динаміки та новітніх рішень безпеки. Незалежно від того, куди ви прямуєте, Mazda CX-5 2022 року стане вашим ідеальним супутником як у повсякденних поїздках, так і в тривалих поїздках усією родиною. Створений, щоб надихнути як пасажирів, так і перехожих."
  },
  "MAZDA CX-9": {
    "color": "червоний",
    "salon": "шкіра чорного кольору",
    "wheel": "стандарт",
    "description": "7-місний кросовер Mazda CX-9 однаково цікаво дивитися, сидіти в салоні або подорожувати, і він залишається гідним найвищих похвал завдяки висококласному дизайну, преміальному оснащенню салону, натхненному задоволенню від водіння та інноваційним технологіям SKYACTIV. ."
  },
  "MAZDA MX-5": {
    "color": "червоний",
    "salon": "шкіра чорного кольору",
    "wheel": "стандарт",
    "description": "Зібравши понад 280 нагород по всьому світу за свою тридцятирічну історію, MX-5 став символом автомобільної філософії Mazda і безумовним втіленням підходу Jinba Ittai, абсолютно інтуїтивного та природного зв’язку між автомобілем і водієм, який характеризує цей легендарний родстер з першого дня його появи."
  }
}